{
    "Main": {
        "name": "Дорохова Екатерина Сергеевна",
        "info": [
            "Художник и преподаватель Российской Академии Художеств им. И.Е. Репина в г. Санкт-Петербурге с 2012 г.",
            "Член Союза Художников России с 2010 г. Член Союза Китайских художников и музыкантов в России.",
            "Дата рождения 27 ноября 1983 год в г. Сергиев Посад в семье художников."
        ],
        "about": "Обо мне",
        "myJobsTitle": "Мои работы",
        "sceneries": "Пейзажи",
        "stillLifes": "Натюрморт",
        "artWorks": "Творческие работы",
        "studyWorks": "Учебные работы",
        "graphics": "Графика"
    },
    "About": {
        "name": "Дорохова Екатерина Сергеевна",
        "info": [
            "Художник и преподаватель Российской Академии Художеств им. И.Е. Репина в г. Санкт-Петербурге с 2012 г.",
            "Член Союза Художников России с 2010 г.",
            "Член Союза Китайских художников и музыкантов в России.",
            "Дата рождения 27 ноября 1983 год",
            "Родилась в г. Сергиев Посад в семье художников."
        ],
        "study": "Обучение",
        "studyData": [
            {
                "year": "1996",
                "text": "окончила Сергиево-Посадскую художественную школу;"
            },
            {
                "year": "1999 по 2002",
                "text": "учеба в мастерской А.В.Величко;"
            },
            {
                "year": "2003",
                "text": "поступление в Институт живописи, скульптуры и архитектуры им. И.Е.Репина;"
            },
            {
                "year": "с 2006",
                "text": "учеба в мастерской монументальной живописи , руководитель профессор А.А.Мыльников;"
            },
            {
                "year": "2008",
                "text": "участие в портретном курсе совместно с финскими художниками в г. Иматра. Первая Премия Министерства Культуры Финляндии – «Лучший портрет» (за портрет мэра г. Иматра г-на Pertti Lintusen);"
            },
            {
                "year": "2010",
                "text": "окончание учебы в Академии Художеств с красным дипломом. Дипломная работа «Праздник в городе Сергиев Посад»;"
            },
            {
                "year": "2010-2013",
                "text": "преподавание живописи в Сайменском университете искусств и прикладных наук в г. Иматра (Финляндия);"
            },
            {
                "year": "2010",
                "text": "участие во Всероссийской Художественной Выставке «Молодые художники России» ЦДХ, г.Москва;"
            },
            {
                "year": "2011",
                "text": "вступление в Союз Художников России;"
            },
            {
                "year": "2011",
                "text": "оформление парадных залов отеля «Four Seasons» в г. С-Петербург серией творческих живописных натюрмортов."
            }
        ],
        "achievements": "Выставки и награды",
        "achievementsData": [
            {
                "year": "2007, 2008, 2009",
                "text": "участие в выставках 'Молодые таланты' в залах Научно-исследовательского музея Санкт-Петербургской Академии Художеств;"
            },
            {
                "year": "2009 - 2014",
                "text": "выставки в залах Союза Художников в Сергиевом Посаде;"
            },
            {
                "year": "2009",
                "text": "победитель конкурса грантов Санкт-Петербурга под патронажем губернатора В.И. Матвиенко (за эскиз дипломной работы);"
            },
            {
                "year": "2009",
                "text": "участие в выставке в Страсбурге, Франция, посвященной открытию Года России во Франции;"
            },
            {
                "year": "2010",
                "text": "Премия за отличные учебные достижения от З.К. Церетели, Президента Российской Академии Художеств, и Президиума Российской Академии Художеств;"
            },
            {
                "year": "2010",
                "text": "персональная выставка в Итальянском зале Санкт-Петербургской Академии Художеств;"
            },
            {
                "year": "2011, 2012, 2013",
                "text": "выставка в Арт-центре 'Salmela' в Финляндии;"
            },
            {
                "year": "2011 - 2014",
                "text": "работа в творческой мастерской Российской Академии Художеств под руководством В.А. Мыльниковой и В.С. Песикова;"
            },
            {
                "year": "2011",
                "text": "лекция на тему 'Традиции портретной живописи в русском искусстве', организованная Культурным фондом Финляндии и Университетом Турку, Финляндия;"
            },
            {
                "year": "2011",
                "text": "персональная выставка в Культурном центре Иматры, Финляндия;"
            },
            {
                "year": "2012",
                "text": "преподавание в Университете Чанчун и участие в выставке с профессорами Института им. И.Е. Репина и известными китайскими художниками в Чанчуне, Китай;"
            },
            {
                "year": "2012",
                "text": "участие в выставке с учителями Института им. Репина и народными художниками России в Центральном Художественном музее провинции Ганьсу, Ланьчжоу, Китай;"
            },
            {
                "year": "2013",
                "text": "участие в международной выставке '7 Перспектив' в музее Иматры, Финляндия;"
            },
            {
                "year": "2012 - 2013",
                "text": "преподавание в Томском Государственном Университете, Томск;"
            },
            {
                "year": "2013",
                "text": "участие в выставке, посвященной 64-летию Образования Китайской Народной Республики, совместно с китайскими художниками, учителями института им. И.Е. Репина, учителями института им. А.И. Герцена и председателем Союза Художников Санкт-Петербурга А.С. Чаркиным;"
            },
            {
                "year": "2014",
                "text": "участие во Всероссийской выставке Союза Художников России в Центральном Доме Художника, Москва;"
            },
            {
                "year": "2014",
                "text": "работа в жюри международного конкурса портрета и автопортрета 'Face-Control' в Томском Областном Художественном Музее, Томск;"
            },
            {
                "year": "2014",
                "text": "создание учебных анатомических рисунков для книги по пластической анатомии для художников. Руководитель: профессор В.А. Могилевцев;"
            },
            {
                "year": "2014, 2015",
                "text": "участие в ежегодной выставке преподавателей института им. И.Е. Репина 'Весна' в Научно-исследовательском музее Академии Художеств в Санкт-Петербурге;"
            },
            {
                "year": "2015 - 2016",
                "text": "преподавание живописи в Шэньчжэньском университете на базе сотрудничества Академии Художеств им. И.Е. Репина и Шэньчженьского университета, г. Шэньчжэнь, Китай;"
            },
            {
                "year": "2015",
                "text": "персональная выставка в музее Шэньчженьского университета;"
            },
            {
                "year": "2016",
                "text": "участие в международной биеннале графики для художников из разных стран Европы, Хельсинки, Финляндия;"
            },
            {
                "year": "2016",
                "text": "персональная выставка в Центральном художественном музее г. Наньнин, Китай;"
            },
            {
                "year": "2017",
                "text": "открытие персональной художественной галереи 'Катя' в г. Наньнин, провинция Гуанси, Китай, под патронажом министра финансов провинции Гуанси, профессора Лю Минда;"
            },
            {
                "year": "2018",
                "text": "участие в выставках в залах Санкт-Петербургского Союза Художников;"
            },
            {
                "year": "2018",
                "text": "участие в международном Арт Фестивале в г. Доха, Катар. Организаторы: Клуб ЮНЕСКО Пирей и острова и MAPS International;"
            },
            {
                "year": "2019",
                "text": "Участие в выставке, посвященной 70-летию установления дипломатических отношений между Россией и Китаем в музее Цинхсюшань, г. Наньнин;"
            },
            {
                "year": "2019",
                "text": "Проведение серии образовательных мастер-классов по живописи в г. Доха, Катар, г. Наньнин, Китай, и в г. Стамбул, Турция;"
            },
            {
                "year": "2019",
                "text": "Лауреат Всероссийского конкурса 'Муза должна работать' в Музее современного искусства 'Арт Муза';"
            },
            {
                "year": "2020",
                "text": "Персональная выставка 'В поиске любви и вдохновения' в Музее современного искусства 'Арт Муза';"
            },
            {
                "year": "2023",
                "text": "Участие в выставке женщин-художников 'Глазами мамы' в Новгородском центре современного искусства, г. Великий Новгород."
            }
        ]
    },
    "Header": {
        "name": "Катерина Дорохова",
        "main": "Главная",
        "about": "Об авторе",
        "jobs": "Работы",
        "publications": "Публикации",
        "events": "События",
        "contacts": "Контакты"
    }
}