{
    "Main": {
        "name": "Dorokhova Katerina Sergeevna",
        "info": [
            "Artist and teacher at the Russian Academy of Arts. I.E. Repin in St. Petersburg since 2012",
            "Member of the Union of Artists of Russia since 2010. Member of the Union of Chinese Artists and Musicians in Russia.",
            "Date of birth November 27, 1983 in Sergiev Posad in a family of artists."
        ],
        "about": "About me"
    },
    "About": {
        "name": "Dorokhova Katerina Sergeevna",
        "info": [
            "An artist and a teacher at the Russian Academy of Arts named after I.E. Repin in St. Petersburg since 2012.",
            "A member of the Union of Artists of Russia since 2010.",
            "A member of the Union of Chinese Artists and Musicians in Russia.",
            "Date of birth is November 27, 1983.",
            "Born in the city of Sergiev Posad in a family of artists."
        ],
        "study": "Study",
        "studyData": [
            {
                "year": "1996",
                "text": "graduated from the Sergiev Posad Art School;"
            },
            {
                "year": "1999 to 2002",
                "text": "studied in the workshop of A.V.Velichko;"
            },
            {
                "year": "2003",
                "text": "entered the Institute of Painting, Sculpture and Architecture named after I.E.Repin;"
            },
            {
                "year": "since 2006",
                "text": "studied in the workshop of monumental painting, led by Professor A.A.Mylnikov;"
            },
            {
                "year": "2008",
                "text": "participated in a portrait course together with Finnish artists in the city of Imatra. First Prize of the Ministry of Culture of Finland – 'Best Portrait' (for the portrait of the mayor of Imatra, Mr. Pertti Lintunen);"
            },
            {
                "year": "2010",
                "text": "graduated from the Academy of Arts with a red diploma. Thesis work 'Celebration in the city of Sergiev Posad';"
            },
            {
                "year": "2010-2013",
                "text": "taught painting at the Saimaa University of Applied Sciences in Imatra, Finland;"
            },
            {
                "year": "2010",
                "text": "participated in the All-Russian Art Exhibition 'Young Artists of Russia' at the Central House of Artists, Moscow;"
            },
            {
                "year": "2011",
                "text": "joined the Union of Artists of Russia;"
            },
            {
                "year": "2011",
                "text": "decorated the lobby halls of the Four Seasons Hotel in St. Petersburg with a series of creative still lifes."
            }
        ],
        "achievements": "Achievements",
        "achievementsData": [
            {
                "year": "2007, 2008, 2009",
                "text": "participation in the 'Young Talents' exhibitions at the halls of the Scientific Research Museum of the St. Petersburg Academy of Arts;"
            },
            {
                "year": "2009 - 2014",
                "text": "exhibitions at the Union of Artists halls in Sergiev Posad;"
            },
            {
                "year": "2009",
                "text": "winner of the grants competition of St. Petersburg under the patronage of the governor V.I. Matvienko (for the sketch of the diploma work);"
            },
            {
                "year": "2009",
                "text": "participation in an exhibition in Strasbourg, France, dedicated to the opening of the Year of Russia in France;"
            },
            {
                "year": "2010",
                "text": "Award of appreciation for outstanding academic achievements from Z.K. Tsereteli, the President of the Russian Academy of Arts, and the Presidium of the Russian Academy of Arts;"
            },
            {
                "year": "2010",
                "text": "solo exhibition at the Italian Hall of the St. Petersburg Academy of Arts;"
            },
            {
                "year": "2011, 2012, 2013",
                "text": "exhibition at the Art Center 'Salmela' in Finland;"
            },
            {
                "year": "2011 - 2014",
                "text": "work in the creative workshop of the Russian Academy of Arts under the guidance of V.A. Mylnikova and V.S. Pesikov;"
            },
            {
                "year": "2011",
                "text": "lecture on the topic 'Traditions of portrait painting in Russian art', organized by the Cultural Foundation of Finland and the University of Turku, Finland;"
            },
            {
                "year": "2011",
                "text": "solo exhibition at the Cultural Center of Imatra, Finland;"
            },
            {
                "year": "2012",
                "text": "teaching at Changchun University and participation in an exhibition with professors of the I.E. Repin Institute and well-known Chinese artists in Changchun, China;"
            },
            {
                "year": "2012",
                "text": "participation in an exhibition with teachers of the Repin Institute and People's Artists of Russia at the Central Art Museum of Gansu Province, Lanzhou, China;"
            },
            {
                "year": "2013",
                "text": "participation in the international exhibition '7 Perspectives' at the museum of Imatra, Finland;"
            },
            {
                "year": "2012 - 2013",
                "text": "teaching at Tomsk State University, Tomsk;"
            },
            {
                "year": "2013",
                "text": "participation in the Exhibition dedicated to the 64th Anniversary of the Establishment of the People's Republic of China, together with Chinese artists, teachers of the I.E. Repin Institute, teachers of the A.I. Herzen Institute, and the chairman of the Union of Artists of St. Petersburg A.S. Charkiny;"
            },
            {
                "year": "2014",
                "text": "participation in the All-Russian exhibition of the Union of Artists of Russia at the Central House of Artists, Moscow;"
            },
            {
                "year": "2014",
                "text": "work in the jury of the international portrait and self-portrait competition 'Face-Control' at the Tomsk Regional Art Museum, Tomsk;"
            },
            {
                "year": "2014",
                "text": "creation of educational anatomical drawings for a book on plastic anatomy for artists. Supervisor: Professor V.A. Mogilevcev;"
            },
            {
                "year": "2014, 2015",
                "text": "participation in the annual Exhibition of the teachers of the I.E. Repin Institute 'Spring' at the Scientific Research Museum of the Academy of Arts in St. Petersburg;"
            },
            {
                "year": "2015 - 2016",
                "text": "teaching painting at Shenzhen University, based on the cooperation between the I.E. Repin Academy of Arts and Shenzhen University, Shenzhen, China;"
            },
            {
                "year": "2015",
                "text": "solo exhibition at the museum of Shenzhen University;"
            },
            {
                "year": "2016",
                "text": "participation in the international Biennale of graphics for artists from different European countries in Helsinki, Finland;"
            },
            {
                "year": "2016",
                "text": "solo exhibition at the Central Art Museum of Nanjing, China;"
            },
            {
                "year": "2017",
                "text": "opening of the personal art gallery 'Katya' in Nanjing, Guangxi Province, China, under the patronage of the Minister of Finance of Guangxi Province, Professor Liu Minda;"
            },
            {
                "year": "2018",
                "text": "participation in exhibitions at the halls of the St. Petersburg Union of Artists;"
            },
            {
                "year": "2018",
                "text": "participation in the international Art Festival in Doha, Qatar. Organizers: Club for UNESCO Piraeus & Islands and MAPS International;"
            },
            {
                "year": "2019",
                "text": "Participation in an exhibition dedicated to the 70th anniversary of the establishment of diplomatic relations between Russia and China at the Qingxiushan Museum, Nanjing;"
            },
            {
                "year": "2019",
                "text": "Conducted a series of educational painting master classes in Doha, Qatar, Nanjing, China, and Istanbul, Turkey;"
            },
            {
                "year": "2019",
                "text": "Laureate of the All-Russian contest 'Muse Should Work' at the Museum of Modern Art Art Muza;"
            },
            {
                "year": "2020",
                "text": "Solo exhibition 'In Search of Love and Inspiration' at the Museum of Modern Art Art Muza;"
            },
            {
                "year": "2023",
                "text": "participation in the exhibition of women artists 'Through the Eyes of Mom' at the Novgorod Center for Contemporary Art, Veliky Novgorod."
            }
        ]
    }
}